{
    "Под конец такое желание возникло. Думаю, это связано с тем, что я долго сидел на одном месте и старался не двигаться ": "Я долго сидел на одном месте, поэтому возникло желание двигаться. Это желание связано с длительной неподвижностью.",
    "Утомления не было, заканчивать не хотелось ": "Усталости не чувствовалось. Заканчивать не хотелось.",
    "Утомления совершенно не было": "Утомления не было.",
    "Эксперимент был немного утомительным из-за нескольких итераций со звуком": "Эксперимент был утомительным из-за проблем со звуком. Пришлось сделать несколько итераций.",
    "Вообще не утомительно наоборот хотелось что бы он продолжался.Утомлегие было связано только с тем что накануне мало спал (по личным ощущениям). ": "Хотелось, чтобы он продолжался. Утомление было связано с тем, что накануне мало спал.",
    "Эксперимент не показался утомительным, наоборот было интересно": "Эксперимент был интересным.",
    "Не особо утомительный, кроме вспотевшей спины. В целом, не особо и было утомление": "Утомления почти не было, только спина вспотела.",
    "Не утомительно ": "Не утомительно.",
    "Было такое желание, когда нужно было смотреть на плюс и расслабляться ": "Было желание смотреть на плюс и расслабляться.",
    "После 30 минут была небольшая усталость, желания чтобы он поскорее закончился не было.": "После 30 минут появилась небольшая усталость, но желания закончить не было.",
    "Во время игры не было желание конца эксперимента. В остальное время было скучно и хотелось бы, чтобы он поскорее закончился. ": "Во время игры не хотелось, чтобы эксперимент заканчивался. В остальное время хотелось, чтобы он поскорее закончился.",
    "Было в конце изза того что затекла шея ": "Шея затекла.",
    "Эксперимент не показался утомительным, было интересно и я был полностью вовлечён в него. После игры было немного трудно справиться с желанием подвигать ногами и руками, возможно из-за неподвижного состояния во время игры": "Эксперимент показался интересным и захватывающим. После него осталось желание подвигаться из-за долгой неподвижности во время игры.",
    "играть кайф, а звук слушать не кайф..": "Играть хорошо, а звук слушать плохо.",
    "Не утомительный, единственное утомительное это когда нет аудио и надо с закрытыми глазами сидеть, теряется ощущение времени ": "Единственное утомительное - когда нет аудио и приходится сидеть с закрытыми глазами, теряя ощущение времени.",
    "Под конец было небольшое утомление. Думаю, что оно было вызвано ограниченностью в движении ": "Было небольшое утомление, вызванное ограниченностью в движении.",
    "эксперимент был утомительным , хотелось чтобы он поскорее закончился, связано это было с подготовкой к нему (этот серый экран, утомительно было ждать)": "Эксперимент был утомительным из-за долгой подготовки. Хотелось, чтобы он поскорее закончился. Подготовка заключалась в ожидании у серого экрана.",
    "утомительно на крестик смотреть, а так норм": "Крестик утомляет, без него нормально.",
    "Эксперимент не был утомительным, желания, чтобы он поскорее закончился, не было": "Эксперимент не был утомительным. Желания, чтобы он закончился, не возникало.",
    "Да нет, я хотел поиграть подольше, только обидно что двигаться нельзя": "Я хотел поиграть подольше, но нельзя двигаться.",
    "немного утомительными показались моменты, где нужно было сидеть расслабленными\n": "Утомительными показались моменты, где нужно было сидеть расслабленными. Это вызывало дискомфорт.",
    "Под конец, когда игра была прервана, было тяжело сидеть и смотреть в экран и проходить тесты с глазами, связано это с тем, что это было долго и довольно скучно по сравнению с игрой": "После окончания игры было тяжело проходить тесты из-за усталости и скуки. Это было связано с длительностью и однообразием тестов. Глаза устали от экрана.",
    "Не испытал утомления ": "Не устал.",
    "Утомления не было, я был погружен в игру и мне все понравилось, только момент с тем, что нужно сидеть и ничего не делать, вот это было утомительно, ну тут как бы понятно.": "Игра понравилась, но сидеть без дела было утомительно.",
    "Было утомительно, но в целом хотелось продолжить. Из-за пикания усталость наступает быстрее, чем если бы я просто играла ": "Хотелось продолжить, несмотря на усталость. Пикание ускоряет наступление усталости.",
    "достаточно утомительными , только под конец игры, просто превысил обычное время игровой сессии , звук раздражитель доканал\n\nделал громкость ниже из-за звука-раздражителя опустил до 10 пунктов , казалось , что звук становится громче \n": "Игровая сессия превысила обычное время, звук-раздражитель стал причиной усталости. Громкость была снижена до 10 пунктов, но звук казался громче. Звук раздражал.",
    "Немного утомительный из-за долгих пауз для расслабления ": "Утомительный из-за пауз для расслабления.",
    "В целом, эксперимент не показался мне сильно утомительным, но в финале эксперимента хотелось бы, чтобы проверки состояния покоя завершились быстрее. \nУтомление, на мой взгляд, вызывалось долгим положением в одной позе и устройством на голове, которое после длительного ношения начало причинять небольшой дискомфорт ": "Эксперимент не показался мне сильно утомительным. Утомление вызывало долгое нахождение в одной позе и устройство на голове, причинявшее дискомфорт.",
    "Меня утомило во вреся эксперимента — долгое сидение в одной позе и долгое ожидание во время проверки расслабленного состояния": "Эксперимент утомил из-за долгого сидения и ожидания. Приходилось долго сидеть в одной позе и ждать проверки расслабленного состояния. Меня это утомило.",
    "было скучно, когда нужно было смотреть в одну точку": "Было скучно смотреть в одну точку.",
    "желания закончить не было, лишт небольшой дискомфорт ": "Желания закончить не было, лишь небольшой дискомфорт.",
    "эксперимент показался мне интересным, не было желания поскорее его закончить. после его окончания, появилось ощущение, что все время пока я была в состоянии покоя я была в каком-то трансе, как будто далеко от реальности": "Эксперимент показался мне интересным. После его окончания появилось ощущение, что я была в трансе, далеко от реальности.",
    "Единственное утомительно - это расслабленно сидеть ": "Единственное, что утомительно, - это расслабиться.",
    "Утомления не было ": "Утомления нет.",
    "Не утомительно, нормально": "Всё нормально.",
    "Только после того, как прервали сеанс игры, ощущалось желание, чтобы эксперимент закончился быстрее. Связано это было с утомлением после игрового сеанса. ": "Желание быстрее закончить эксперимент появлялось только после окончания игрового сеанса из-за накопившегося утомления. Оно было связано с усталостью после игры. Утомление вызывало желание завершения эксперимента.",
    "Было желание, чтобы раздражающий звук на фоне прекратился и все, в остальном ничего утомительного": "Хотелось, чтобы прекратился раздражающий звук. Ничего утомительного больше не было.",
    "Не слишком утомительно. Терпения хватало": "Терпения хватало. Было не слишком утомительно.",
    "Возможно утомление связано с тем что проверки с открытыми и закрытыми глазами слишком частые, в целом я не утомился": "Утомление связано с частыми проверками с открытыми и закрытыми глазами. В целом я не утомился.",
    "Немного утомительна часть после геймплея. Хотелось бы, чтобы это чуть быстрее закончилось.": "Часть после геймплея немного утомительна и слишком затянута. Хотелось бы, чтобы она заканчивалась быстрее.",
    "Немного утомительное ожидание в начале и завершение": "Ожидание в начале и завершение.",
    "Некоторое утомление появилось под конец эксперимента, потому что после того как посидел с закрытыми глазами достаточно длительное время, хочется спать и соответсвенно появляется некое утомление. ": "После длительного нахождения с закрытыми глазами появилось утомление и желание спать. Это естественная реакция на продолжительный отдых. Появилось утомление.",
    "было немного утомительно, так как старался не двигаться": "Было немного утомительно, так как старался не двигаться. Приходилось сохранять неподвижность. Это вызывало усталость.",
    "Не утомительно. ": "Не утомительно.",
    "В моментах с открытыми, закрытыми глазами хотелось уснуть, немного плыло в глазах, во время игры утомления не было. ": "Во время игры утомления не было, в перерывах хотелось уснуть, немного плыло в глазах.",
    "Довольно утомительно сидеть в состоянии покоя, особенно после динамического Геймплея ": "После активного Геймплея тяжело сидеть спокойно. Это вызывает усталость.",
    "да, желание было, чтобы он закончился, из за того что затекали конечности": "Хотелось, чтобы он закончился, потому что затекали конечности.",
    "Утомительным эксперимент не показался. Желания скорейшего завершения эксперимента не было. ": "Эксперимент не казался утомительным, желания его скорейшего завершения не было.",
    "Норма, желания не было": "Не было желания.",
    "Большее утомление вызвало состояние покоя, когда нужно было открывать и закрывать глаза ": "Состояние покоя вызвало большее утомление. Нужно было открывать и закрывать глаза."
}