{
    "До этого играл, но в этот раз старался вести себя не агрессивно, в отличии от обычной игры в эту игру у себя дома": "В этот раз старался играть не агрессивно, в отличие от игры дома.",
    "Да, играл. Было огромное желание продолжать играть и не остонавливаться . Интерес от процесса, желание возвращаться снова.": "Играл с огромным желанием продолжать. Был сильный интерес к процессу. Хотелось возвращаться снова.",
    "Играл, но в основном в компании друзей в компьютерном клубе.": "Играл в компьютерном клубе с друзьями.",
    "Нет не играл, ожидал меньше катсцен. Но они выполнены очень качественно, понравилось": "Не играл, ожидал меньше катсцен, но они сделаны качественно и понравились.",
    "Да играл ранее и проходил 2 раза. Первое прохождение очень тяжело далось, 2 практически без затруднений, учитывая предидущтй  опыт игра все равно смогла дать мне чувство преодоления испытания. ": "Играл дважды, первый раз с трудом, второй легче. Получил чувство преодоления благодаря опыту.",
    "Да играл. Примерно года два назад прошёл её полностью, понравилась, но под конец было немного скучно. ": "Играл, прошёл её два года назад, понравилась.",
    "Да, относительно среднее количество часов. В основном это повезёт, не повезёт, ну или ты ходишь около 20 минут чтоб получить стабильный бонус и попытаться собрать что-то адекватное. Игра очень завязана на случае, и одновременно имеет стабильную сложность": "Игра зависит от случая, но имеет стабильную сложность. Среднее количество часов зависит от везения. Везение влияет на получение бонусов и сбор чего-то адекватного.",
    "Да, играл ранее. , печальный опыт, сильно \"душит игра\" по конец\".": "Играл ранее, печальный опыт сильно влияет.",
    "Играла, только у меня было много доп контента, строительство от этого становилось более реалистичным ": "Игра была интересной из-за большого количества дополнительного контента, который делал строительство более реалистичным.",
    "Почти не играл, пару раз начинал, но не было времени. Впечатления были хорошие, игра очень понравилась звуковым сопровождением и картинкой": "Игра понравилась звуковым сопровождением и картинкой. Впечатления были хорошие. Почти не играл.",
    "Да играл ранее. Предыдущий игровой опыт краней положительный, так как я обожаю жанр шутеры. ": "У меня есть опыт игры, он положительный, так как я люблю шутеры.",
    "Играл. Очень понравилась": "Понравилось играть.",
    "С игрой я знаком уже долгое время, перепрохожу ее полностью каждый год, обожаю игровую франшизу и саму игру, поэтому рад возвращаться в нее снова и снова!": "Я давно знаком с игрой, каждый год перепрохожу ее полностью и рад возвращаться в нее снова.",
    "да, но так и не прошла до конца, начала играть недавно, очень нравится ": "Начала играть недавно, очень нравится.",
    "Нет, только первые минут 10 смотрел на Ютубе, поэтому не стал перезапускать обучение": "Смотрел на Ютубе 10 минут, поэтому не перезапустил обучение.",
    "Да, играл ранее. Играл точно также, как и во время эксперимента.": "Да, играл ранее, точно так же, как и во время эксперимента.",
    "Раньше играл в подобные игры, сейчас как то не нравится . ": "Раньше играл в подобные игры, сейчас не нравится.",
    "да, игра нравится, доходила по карте намного дальше": "Игра нравится, удалось продвинуться довольно далеко по карте.",
    "Да, играл ранее, но я играл только с геймпада, потому было немного тяжело адаптироваться под клавиатуру. \nПредыдущий игровой опыт: помню, что в первое прохождение было сложно, сначала забросил игру, не доходя до первого босса. Со второго раза уже прошел взахлеб. В некоторых моментах было очень тяжело, но всегда хотелось продолжать в неё играть.": "Ранее играл с геймпада, адаптироваться к клавиатуре было тяжело. Первый раз не прошел игру из-за сложности, но со второго раза получилось.",
    "Нет, не играл": "Не играл.",
    "боевая система мне показалась немного примитивной, просто тыкаешь в одну кнопку\nмне даже не приходилось контролировать дистанцию - бэтмен сам притягивался к врагам\nа так в целом прикольно": "Боевая система примитивна - просто нажимаешь одну кнопку, Бэтмен сам притягивается к врагам. В целом прикольно.",
    "Не играл, но был наслышан об игре, впечатления приятные, доиграл бы обязательно до конца игры ": "Не играл, но был наслышан об игре. Впечатления приятные, доиграл бы до конца.",
    "Ранее играл в неё на протяжении 5-6 лет\nЗа это время набил 1500 часов и добился почти всего чего хотел": "Играл в неё 5-6 лет, набрав 1500 часов и добившись почти всего, чего хотел.",
    "Да играл года 3 назад, входил в топ 10 игроков, поэтому опыта у меня много но не смотря на это игра все равно останется очень интересной, даже проходя легкие уровни.": "Играл 3 года назад, входил в топ 10 игроков. Опыта много, но игра все равно интересная.",
    "Играла, прыдуший опыт положительный, но спустя долгое время мне надоедает и я совсем перестаю играть. Это происходит со всеми играми и длинными сериалами ": "У меня есть положительный первый опыт от игры, но со временем интерес пропадает. Это касается всех игр и длинных сериалов.",
    "Да играл,  для поддержания уровня навыков": "Играл для поддержания навыков.",
    "Ранее играл и, потратив более 50 часов, почти прошел её": "Прошел игру за 50 часов.",
    "Да, я играл в неё ранее, но очень давно и не очень долго. \nПредыдущий игровой опыт также был положительный, так как мне нравится оформление игры и подход разработчика к реализации игрового процесса и игровых механик": "Я играл в неё раньше, опыт был положительный, так как нравится оформление и подход к игровому процессу.",
    "Я проходил данную игру около 5 раз. Я довольно хорошо еë знаю, а также умело играю в неë. Каждый раз я прохожу еë, набирая максимальное количество ресурсов и максимально прокачиваясь. Никакие враги из игры мне не страшны": "Я хорошо знаю эту игру и умело в ней играю. Каждый раз я прохожу еë с максимальным количеством ресурсов и прокачки. Мне не страшны никакие враги из игры.",
    "я играла в нее всего часик, но меня уже затянуло": "Я играла всего час, но меня уже затянуло.",
    "играл в эту игру много раз, впечатления положительные, всегда возвращаюсь к этой игре чтобы отвлечься от повседневной суеты ": "Много раз играл в эту игру и всегда возвращаюсь к ней, чтобы отвлечься. Впечатления положительные.",
    "да я играла в игру (симс 4) ранее, больше всего мне нравится строить дома, поэтому чаще всего я так и играю, а не как в симулятор": "Я играла в Симс 4 и больше всего мне нравится строить дома. Обычно я играю за строителя, а не как в симулятор жизни.",
    "Я играл в сиквел этой игры. Там активно использовал вики для прохождения. Интересный факт, играл в ту игру с идентичной периферией lenovo": "Я играл в сиквел игры, используя вики для прохождения. Играл с периферией Lenovo.",
    "Играл в данную игру раньше, но очень давно. Впечатления были положительные ": "Играл в эту игру раньше, впечатления были положительные.",
    "Да, играла, очень давно. Проходила с огромными перерывами, переодически забывается управление и механика. Но игра норм. ": "Играла давно, с перерывами. Подзабыла управление и механику. Игра нормальная.",
    "Да, проходил более 10 раз. Эта игра является одной из моей любимых, возможно даже самой любимой. Играл по-разному, изучал мир игры, его историю. ": "Эта игра - одна из моих любимых. Проходил её более 10 раз, изучая мир и историю.",
    "Да, одна из моих любимых серий игр. Довольно интересная, динамичная, к ней хочется вернуться ": "Одна из моих любимых серий игр, интересная и динамичная.",
    "Ранее в Ведьмак 3 не играл. Было интересно попробовать и прикоснуться к тому, что очень многим нравится ": "Не играл в Ведьмак 3, решил попробовать. Оказалось интересно.",
    "Да я играл в эту игру раньше, особенно во время её выхода, поэтому хорошо с ней знаком, но от этого она не становится менее интересной из-за игры по сети": "Я играл в эту игру раньше и знаком с ней. Она осталась интересной благодаря игре по сети.",
    "Да, играл. Предыдущий игровой опыт положительный, игра нравится тем, что в ней есть большой выбор, начиная от стиля геймплея персонажа и заканчивая сюжетом. Поэтому её можно перепроходить много раз.": "Предыдущий игровой опыт положительный. Игра нравится большим выбором действий и настроек. Поэтому её можно перепроходить много раз.",
    "Играл ранее, графика была неплохой, затягивающий сюжет": "Графика была неплохой, сюжет затягивал.",
    "Играл ранее, игра очень понравилась ": "Играл, игра понравилась.",
    "Да, играл. Раньше постоянно играл в режим королевской битвы, играл с друзьями и в одиночку тоже, также очень любил всякие временные режимы (хэллуин, рождество). Сейчас в основном играю в короткие режимы, потому что меньше в них напрягаюсь.": "Раньше играл в королевскую битву с друзьями и одиночку. Любил временные режимы на праздники. Сейчас играю в короткие режимы, так как меньше напрягаюсь.",
    "да я играл ранее, у меня в ней около 5000 часов, поэтому имею в ней большой опыт\n": "У меня 5000 часов в ней, поэтому есть большой опыт.",
    "Играл до этого, но давно. Могу пройти за пару часов. В текущей сессии забыл некоторые пасхалки и фичи игрового процесса, и, пытаясь вспомнить местонахождение или процесс получения таких, застревал на уровне. ": "Играл ранее, но подзабыл детали. Могу пройти игру за пару часов, но могу застреть на некоторых уровнях из-за забытых пасхалок и фич.",
    "Раньше не играл, но играл в похожие, в целом все понравилось, планирую в будущем игру пройти до конца. ": "Не играл раньше, но понравилось, планирую пройти до конца.",
    "Да, играл, по ощущениям лет 10 назад ещё. Я хорошо ознакомлен с этой игрой и как она развивалась. Очень давно когда активно увлекался этой игрой, тяжело было сдерживать эмоции от поражения, но как только удавалось пройти уровень, была большая радость.": "Я играл в эту игру около 10 лет назад и был хорошо с ней знаком. Тогда было трудно сдержать эмоции при поражении, но победа вызывала большую радость.",
    "играл, много играл. Я очень хорошо играю в эту игру, но в силу обстоятельств не раскрыл потенциал ": "Я хорошо играю в эту игру, но не раскрыл потенциал.",
    "Играл. Игра вызывала такие же яркие эмоции как и сейчас. ": "Игра вызывала яркие эмоции.",
    "Да, первая моя игра из серии игр Якудз, после неё я прошел 12 игр из этой серии": "Первая моя игра была из серии Якудза, после неё я прошёл ещё 12 игр из этой серии.",
    "да, игра захватывающая, интесрная и в меру сложная ": "Игра захватывающая и интересная."
}