{
    "ID": "id",
    "Время создания": "creation_time",
    "Спокойствие – тревожность": "anxiety_level",
    "Спокойствие – тревожность / Баллы": "anxiety_level",
    "Энергичность – усталость": "energy_fatigue",
    "Энергичность – усталость / Баллы": "energy_score",
    "Приподнятость – подавленность": "mood_state",
    "Приподнятость – подавленность / Баллы": "mood_score",
    "Уверенность в себе – беспомощность": "self_confidence",
    "Уверенность в себе – беспомощность / Баллы": "self_confidence_score",
    "1. Насколько игра удерживала ваше внимание? (1 - совсем нет, 7 - очень сильно)": "attention_level",
    "2 - Насколько вы были сосредоточены на игре?": "game_focus_level",
    "3 - Сколько усилий вы вложили в процесс игры?": "game_effort_level",
    "4 - Чувствовали ли вы, что стараетесь изо всех сил?": "effort_made",
    "5 - Насколько сильно вы теряли ощущение во времени?": "time_loss_level",
    "6 - В какой степени во время игры вы осознавали, что находитесь в реальном мире?": "real_world_awareness",
    "7 - Насколько вы забывали о своих повседневных заботах, играя в игру?": "daily_stress_relief",
    "8 - Насколько отчётливо вы осознавали своё присутствие в окружающей обстановке?": "presence_awareness",
    "9 - В какой степени вы замечали происходящие вокруг события?": "event_noticing_level",
    "10 - Возникало ли у вас желание остановиться и посмотреть, что происходит вокруг?": "stop_and_watch",
    "11 - Насколько вы чувствовали погружение в игровой мир?": "immersion_level",
    "12 - Насколько сильно вы ощущали себя отстранённым от реального мира во время игры?": "detachment_level",
    "13 - Насколько игра вызывала личные переживания, выходящие за рамки выполнения игровых действий?": "emotional_involvement",
    "14 - Было ли ваше чувство присутствия в игровом мире сильнее, чем ощущение реальности?": "immersion_level",
    "15 - Были ли моменты, когда вы настолько погружались в игру, что переставали осознавать, что используете клавиши для управления ей?": "immersion_in_game",
    "16 - Насколько в процессе игры вы чувствовали, что самостоятельно принимаете решения о том, куда идти и что делать?": "self_decision_feeling",
    "17 - Насколько сложной вам показалась игра?": "game_difficulty_level",
    "18 - Были ли моменты, когда вам хотелось сдаться и прекратить играть?": "want_to_give_up",
    "19 - Насколько вы чувствовали мотивацию в процессе игры?": "game_motivation_level",
    "20 - Насколько лёгкой вам показалась игра?": "game_difficulty_level",
    "21 - Насколько явно вы ощущали прогресс и приближение к завершению игры?": "progress_feeling",
    "22 - Насколько хорошо, по вашему мнению, вы справились с игрой?": "game_result_score",
    "23 - В какой степени вы были эмоционально вовлечены в игру?": "emotional_involvement",
    "24 - Насколько интересно вам было узнать, как будут развиваться события в игре?": "game_interest_level",
    "25 - Насколько сильно вы хотели победить в игре?": "game_win_motivation",
    "26 - Чувствовали ли вы напряжение, не зная, выиграете или проиграете?": "game_tension_level",
    "27 - Были ли моменты, когда вы настолько погружались в игру, что испытывали желание заговорить с ней?": "immersion_in_game",
    "28 - Насколько вам понравилась графика и визуальное оформление?": "graphics_score",
    "29 - Насколько сильно вам понравилось играть?": "game_like_level",
    "30 - Испытали ли вы разочарование, когда игру прервали?": "game_interruption_disappointment",
    "31 - Хотели бы вы сыграть в игру снова?": "play_again",
    "Каким было ваше самочувствие во время эксперимента? Если вы чувствовали недомогание, физический или эмоциональный дискомфорт (тошноту, головную боль, тревожность и т.п.), отметьте, в какой момент появилось ощущение и чем, на ваш взгляд, могло быть вызвано.": "self_feeling_status",
    "Насколько утомительным вам показался эксперимент? Было ли желание, чтобы он поскорее закончился? С чем, на ваш взгляд, было связано утомление?": "experiment_tiredness_level",
    "Понравилась ли вам игра? Если да, то чем? Если нет, то почему?": "game_survey_result",
    "Играли ли вы в предложенную игру ранее? Расскажите о предыдущем игровом опыте, связанном с этой игрой. Если играли в первых раз, расскажите о впечатлениях": "previous_game_experience",
    "Набрано баллов": "score_count",
    "Всего баллов": "total_score",
    "Результат теста": "test_result"
}