{
    "Самочувствие было нормальное, но под конец эксперимента было сложно усидеть на месте и не двигаться": "Самочувствие было нормальное, но к концу эксперимента появилась сильная двигательная активность.",
    "Недомоганий никаких не чуствовал, тошноты не было, голода не ощущая, когда появился крест на мониторе и попросили закрыть глаза, думал, про то, опоздаю или не опоздаю на пару": "Не чувствовал недомогания, тошноты и голода. Когда на мониторе появился крест и попросили закрыть глаза, думал, опоздаю ли на пару.",
    "Самочувствие было замечательным, но звук слегка мешал ориентироваться в игровых звуках.": "Звук слегка мешал ориентироваться в игровых звуках, но в целом самочувствие было хорошим.",
    "Самочувствие было нормальное, ничего особенного": "Самочувствие было нормальное. Всё было в порядке.",
    "Чувствовал только сонливость из-за того что мало поспал накануне, я практически уснул только после того как поиграл и на последней просьбе расслабиьься начал погружаться в сон. Во время игры я перестал обращать внимание на звуки. ": "Я чувствовал сонливость из-за недосыпа и уснул после игры. Во время игры я перестал обращать внимание на звуки. Расслабившись, начал погружаться в сон.",
    "Во время игры самочувствие было хорошее": "Во время игры самочувствие было хорошим.",
    "Слегка перегрелся (шлем) , слегка тяжко было на сердце(малое количество сна) ": "Перегрелся шлем, мало спал.",
    "Тревожность(мало спала)": "Мало спала, чувствую тревогу.",
    "Чувствовал себя в норме, небольшая усталость после 30ти минут нахождения в одном положении. Не было дискомфорта, был погружен в игру": "Чувствовал себя нормально, небольшая усталость после 30 минут сидения. Был полностью погружен в игру.",
    "Во время игры чувствовал себя отлично. В остальное время раздражали звуки. ": "Во время игры чувствовал себя отлично, в остальное время раздражали звуки.",
    "Чувствовал себя хорошо, вовлечено.  Но под конец игры затекло тело и было дискомфортно сидеть. В связи с тем что я привык играть на консолях с геймпадом на клавиатуре было непривычно": "Изначально чувствовал себя хорошо, но к концу игры тело затекло и сидеть было дискомфортно. Привык играть с геймпадом, поэтому клавиатура была непривычна.",
    "Во время игры чувствовался комфорт и спокойствие. Фоновые звуки (пиканье) были совсем незаметны. Никакие из перечисленных недугов не испытал. Во время игры хотелось почесать шею и лицо, но смирился и продолжил играть": "Во время игры чувствовался комфорт. Фоновые звуки были незаметны. Не испытал никаких проблем, разве что иногда хотелось почесать лицо и шею.",
    "все затекло из-за сидения в одном положении, а так норм ": "Все затекло из-за долгого сидения в одном положении.",
    "Дискомфорта не чувствовалось ": "Дискомфорта не было.",
    "Дискомфорта не ощущал": "Дискомфорта не ощущал.",
    "Самочувствие было нормальными ": "Самочувствие было нормальным.",
    "Всё было хорошо, чувствовал себя в порядке. Ближе к концу эксперимента почувствовал, что мёрзнут руки, хотя в помещении довольно тепло": "Всё было хорошо. Ближе к концу эксперимента почувствовал, что мёрзнут руки, хотя было тепло.",
    "Самочувствие было хорошее, ничего не было, играл как у себя дома, пищание даже успокаивало в наушниках": "Играл хорошо, как у себя дома, пищание в наушниках успокаивало.",
    "в общем и целом все было нормально\nне было какого-то ярко выраженного дискомфорта\nединственное что, иногда чувствовал что головк как бы зафиксированна к спинке, но это не очень сильно мешало лично мне": "В целом всё было нормально. Не было сильного дискомфорта. Иногда чувствовалось, что голова зафиксирована.",
    "Под конец эксперимента затекли конечности и начались небольшие судороги в связи с малой подвижностью, по поводу звука в период кат-сцен он мешал, во стальное время не отвлекал ": "К концу эксперимента возникли неудобства из-за малой подвижности. Звук мешал во время кат-сцен, но в остальное время не отвлекал.",
    "Чувствовал себя довольно комфортно и спокойно ": "Чувствовал себя спокойно.",
    "Самочувствие было очень хорошее, недомогания тошноты и так далее не было.": "Самочувствие было хорошее, недомогания и тошноты не было.",
    "Со временем стала ощущаться тяжесть и сдавленность головы, появилась головная боль и затекла шея. Шея затекла из-за малоподвижности и возможно головная боль спровоцирована этим и так же пиканием": "Появилась головная боль и онемение шеи из-за малоподвижности. Головная боль могла быть спровоцирована этим.",
    "Вообщем , хорошее, не хватает подвижности или перерывов, полностью расслабиться не получалось ибо сиделось хоть и хорошо , но не привычно ": "В целом всё хорошо, но не хватает подвижности и перерывов, чтобы расслабиться. Сиделось непривычно.",
    "Хорошее самочувствие, дискомфорта не было": "Самочувствие хорошее, дискомфорта нет.",
    "Чувствовал себя в порядке, к концу эксперимента начал ощущать небольшую усталость, вызванную некоторым дискомфортом от ношения устройств на голове ": "Чувствовал себя нормально. К концу эксперимента появилась небольшая усталость из-за устройств на голове.",
    "Во время проверки расслабленного состояния я чувствовал раздражение от резкого звука.\nЯ чувствовал себя спокойным во время игры, только в моменты сильного напряжения в игре чувствовалось возбуждение. Также чувствовал дискомфорт от долгого сидения в одной позе. Также, когда в коридоре был резкий шум, я на один момент отвлекся от игры и испытал раздражение": "Во время проверки расслабленного состояния и игры я испытывал раздражение от резкого звука. Также чувствовал возбуждение при сильном напряжении в игре и дискомфорт от долгого сидения.",
    "я чувствовала расслабление, немного кружилась голова в моменте, но в общем, чувствовала себя хорошо": "Я чувствовала расслабление и лёгкое головокружение, но в целом всё было хорошо.",
    "ощущение затёкшей шеи ближе к концу игрового процесса из-за веса датчиков": "Шея затекает под конец игры из-за тяжёлых датчиков.",
    "физическое и эмоционально состояние было отличным, никаких недомоганий или дискомфорта не было": "Физическое и эмоциональное состояние было отличным, недомоганий не было.",
    "Самочувствие было хорошим, поначалу было небольшое волнение, затем дискомфорта на было": "Самочувствие было хорошим. Сначала было небольшое волнение, затем дискомфорт прошёл.",
    "Раздражение, бесил тикающий звук на фоне и то, что не дали поставить блок на CapsLock, физических ощущений не было": "Раздражение вызвал тикающий звук и невозможность заблокировать CapsLock, физических ощущений не было.",
    "Никакого дискомфорта. В моменте даже перестал замечать, что играю в игру в лабораторных (необычных для себя) условиях": "Не чувствовал дискомфорта. Перестал замечать необычные условия игры.",
    "Все было нормально, но спустя время начали неметь мизинцы на руках и болеть голова из-за раздражающего звука": "Появилось онемение мизинцев и боль от раздражающего звука. Стала болеть голова.",
    "Через минут 20 стало не так комфортно сидеть в кресле – засиделся в одной позе": "Через 20 минут стало некомфортно сидеть в кресле. Засиделся в одной позе.",
    "Моё самочувствие было в порядке, никаких недомоганий не вызвало": "Самочувствие было в порядке, недомоганий не было.",
    "Самочувствие было отличное. Никакого дискомфорта.": "Самочувствие было отличное. Никакого дискомфорта.",
    "Хорошее самочуствие, немного затекали ноги": "Чувствую себя хорошо, немного затекают ноги.",
    "Все было хорошо ": "Все было хорошо.",
    "Самочувствие на протяжении всей игры было обычное ": "Самочувствие было обычное.",
    "Чувствовал себя комфортно, немного болела поясница и шея немного затекла, но в целом чувствовал себя хорошо": "Чувствовал себя хорошо, немного болела поясница и затекла шея.",
    "Под конец эксперимента начала затекать голова. А так было в целом нормально. ": "К концу эксперимента заболела голова, в целом было нормально.",
    "Под конец тело немного затекло, тошноты, недомогания не было, небольшой дискомфорт по началу из-за пикающего звука, потом стало нормально": "Тело немного затекло, был небольшой дискомфорт из-за пикающего звука, затем стало нормально. Других недомоганий не было.",
    "Под конец уже тяжеловато было сидеть на одном месте, хотелось больше свободы движений.\nВо время игрового процесса достаточно отчетливо были слышны *пиканья* на фоне. Это нормально сильно мешало игровому процессу. Порой при полном погружение в игру эти *пиканья* уже не слышались.": "В игре были слышны раздражающие *пиканья* на фоне, которые мешали игровому процессу. Иногда они были не слышны при полном погружении в игру. Со временем хотелось больше свободы движений.",
    "затекали конечности, и пересохли губы, затекла шея (от статичного положения это все)": "Конечности и шея затекли, губы пересохли из-за статичного положения.",
    "Недомоганий не было, чувствовал себя прекрасно ": "Чувствовал себя прекрасно. Недомоганий не было.",
    "Нормально, лёгкий дискомфорт от неправильной посадке": "Лёгкий дискомфорт от неправильной посадки.",
    "Немного давило на голову, в остальном все хорошо .\nПостоянный писк в наушниках иногда напрягал, но во время интересных моментов в игре я переставал его замечать.": "Писк в наушниках иногда напрягал, но в интересные моменты игры не мешал.",
    "Хорошее": "Хорошее.",
    "все хорошо ": "Все хорошо.",
    "Стал зевать и папу раз чихнул на замере в конце": "Стал зевать и чихнул на папу. Чихнул на замере в конце."
}