{
    "ID": "id",
    "Время создания": "creation_time",
    "Пол": "gender",
    "Сколько часов в неделю вы играете в компьютерные и/или мобильные игры? В случае, если вы играете и в компьютерные, и в мобильные игры, укажите общее время, проводимое за играми.": "weekly_gaming_hours",
    "Назовите одну или несколько игр, в которые вы играете чаще всего. Для каждой из игр укажите количество часов в стиме/EGS/VK-play, если играете не через него (мобильные игры, пиратские версии), укажите примерное количество часов.\nРасставьте игры в порядке от наиболее захватывающей/увлекательной/затягивающей до наименее захватывающей/увлекательной/затягивающей": "favorite_game_list",
    "Почему вас так затянула игра, которая оказалась на первом месте в предыдущем вопросе?": "game_rating_position",
    "Приведите топ-5 ваших любимых игр": "top_games",
    "Расскажите, за что вы полюбили эти игры, ключевыми словами": "favorite_game_keywords",
    "Расставьте игровые жанры в порядке от самого любимого к самому нелюбимому для вас: \nэкшен\\шутеры, файтинги, симуляторы, роуг-лайк, стратегии, гонки, квесты, головоломки, РПГ, визуальные новеллы, хорроры, игры-песочницы, аркады, казуальные игры, MOBA, MMORPG.\n\nПример:\n1. экшен-шутеры\n2. MOBA\nи т.д.": "game_genres_order",
    " / 1) Насколько вам интересны точные цифры и проценты, лежащие в основе игровой механики?": "game_statistic_interest",
    " / 2) Вы предпочитаете состоять в группе или быть соло (один)?": "solo_or_group",
    " / 3) Насколько вам нравится работать с другими игроками в команде?": "team_work_score",
    " / 4) Как много времени вы тратите, настраивая вашего персонажа при его создании?": "character_setup_time",
    " / 5) Насколько для вас важно, чтобы доспехи/наряд вашего персонажа сочетались по цвету и стилю?": "armor_style_importance",
    " / 6) Насколько для вас важно, чтобы ваш персонаж внешне отличался от других?": "character_originality",
    " / 7) Насколько вам нравится исследовать игровой мир только ради самого его исследования?": "exploration_enjoyment",
    " / 8) Насколько для вас важно находить квесты, NPC (неигровых персонажей) или локации, о которых большинство игроков не знает?": "quest_importance",
    " / 9) Насколько для вас важно в игре прокачивать персонажа настолько быстро, насколько это возможно?": "character_upgrade_speed",
    " / 10) Насколько для вас важно стать могущественным в игре?": "game_power_importance",
    " / 11) Насколько для вас важно знать как можно больше о механике и правилах игры?": "game_mechanics_importance",
    " / 12) Насколько для вас важно погружаться в фантастический мир игры?": "immersion_level",
    " / 13) Насколько для вас важно уйти из реального мира в игровой?": "escape_from_reality",
    " / 14) Насколько вам нравится в игре знакомиться с другими игроками?": "social_interaction_score",
    " / 15) Насколько вам нравится в игре болтать с другими игроками?": "chat_enjoyment_level",
    " / 16) Насколько вам нравится исследовать каждую локацию в игровом мире?": "location_exploration_rate",
    " / 17) Насколько вам нравится в игре делать вещи, раздражающие других игроков?": "player_annoyance_level",
    " / 18) Как часто в игре вы ведете содержательные беседы с другими игроками?": "meaningful_conversations",
    " / 19) Как часто в игре вы говорите о личном с игровыми друзьями?": "personal_chat_frequency",
    " / 20) Как часто в игре ваши игровые друзья предлагают вам помощь, когда у вас возникают проблемы в реальной жизни?": "help_frequency",
    " / 21) Как часто в игре вы придумываете своим персонажам прошлое и истории?": "character_background_frequency",
    " / 22) Как часто в игре вы отыгрываете роль вашего персонажа (злобный глупый орк, мудрый маг и т.д.)?": "role_play_frequency",
    " / 23) Как часто вы играете, чтобы не думать о проблемах и заботах в реальной жизни?": "escape_frequency",
    " / 24) Как часто в игре вы специально пытаетесь спровоцировать или вывести из себя других игроков?": "provocation_frequency"
}