{
    "Большое пространство для действий. Можно делать всё, что пожелаешь ": "В игре огромное пространство для действий и творчества, можно делать всё, что угодно.",
    "Соперничество, совершенствование реакции, командная работа, усердная работа мозга": "Меня затянула эта игра из-за соперничества и командной работы, которые требуют быстрой реакции и усердной работы мозга.",
    "Глоток свежего воздуха в сессионных играх, разнообразие персонажей, геймплей в духе Overwatch и давно позабытой Paladins и конечно же визуал": "Меня затянула игра благодаря своему геймплею в духе Overwatch и разнообразию персонажей, а также приятному визуалу. Глоток свежего воздуха в сессионных играх.",
    "Интересные механики": "Меня затянула интересная механика и динамика игры.",
    "BG  3 шикарная во всех сферах РПГ с огромной вариативность развёртывания событий, глубокое погружение в процесс, прекрасно прописаные персонажи и сюжет ": "Эта игра затянула меня своей огромной вариативностью событий и глубоким погружением в процесс.",
    "Мне очень нравится визуальный стиль киберпанка, поэтому часто перепрохожу его. К тому же сам геймплей затягивает. Также возвращался в игру, чтобы пройти дополнение Phantom Liberty": "Мне нравится визуальный стиль киберпанка и сам геймплей.",
    "Песочница.\nФактически в ней с детсва, сильно модифицируемая\nОгромное количество модификаций и сценариев игры": "Меня затянула песочница своей сильной модификацией и огромным количеством сценариев игры.",
    "Не смотря на то,что я наиграл в нее меньше всех, она затянуло меня своим экшеном + динамичность, военной тематикой, тактикой ( стратегия боя), реалистичностью (не во всех местах , но все же).": "Меня затянула динамичность, военная тематика, тактика и реалистичность игры.",
    "Мне нравится создавать персонажа и строить им дома ": "Меня затянула возможность творить и строить, создавать своего персонажа и обустраивать его дом.",
    "Вышедшая в 2015 году, ARK:SE казалась очень привлекательной по трейлерам, и мы с друзьями решили попробовать поиграть. Процесс развития в игре был продуман так хорошо, что она воспринималась как крайне комплексная. Можно было разрабатывать различные стратегии развития и тщательно выбирать место для строительства базы. Поскольку игра является PvPvE, для успешного развития нужно было не только защищаться от других игроков и диких животных, но и эффективно использовать окружающую среду. \n\nОсобую роль играли PvP-события: приходилось сталкиваться с другими игроками, которые могли атаковать вашу базу или мешать развитию. Это добавляло элемент неопределенности и заставляло постоянно быть начеку, чувствуя адреналин в каждом действии. \n\nКроме того, система обновлений и дополнительных карт регулярно вносила новые механики, существ, что поддерживало наш интерес на протяжении долгого времени. ARK:SE стала для нас не просто игрой, а целым миром, где каждый день приносил новые испытания и возможности для развития. Именно эта многогранность и глубина игрового процесса сделала её такой затягивающей.": "ARK:SE стала для нас не просто игрой, а целым миром, где каждый день приносил новые испытания и возможности для развития. Именно эта многогранность и глубина игрового процесса сделала её такой затягивающей.",
    "Потому что, когда у меня появился первый ноутбук, он был слабым, а GTA SAMP как раз таки была не требовательной. Затянула потому что люблю стрелять, что там и можно делать за различные группировки.": "Меня затянула GTA SAMP, потому что я люблю стрелять и делать это за различные группировки.",
    "-": "Меня затянула атмосфера и динамика игры, возможность проявить стратегическое мышление и взаимодействовать с другими игроками.",
    "Ещё в детстве Соник был любимым персонажем, которого я видел только по телевизору, а потом брат принес мне диск с этой игрой и я смог впервые поиграть в неё": "В детстве я смотрел Соника по телевизору, а когда впервые поиграл в игру, она меня сильно затянула.",
    "В балдуре очень интересная механика разговоров, боев(как в D&D), очень интересный сюжет и просто миллион плюшек для людей, которые просто зашли полюбоваться.": "В Балдуре очень интересная механика разговоров и боев, а также интересный сюжет.",
    "первая игра, хорошая платформа для работы с Java (написание плагнов), площадка где много миниигр и возможностей для творчества": "Эта игра стала для меня идеальной платформой для творчества на Java, где я могу писать плагины и участвовать в разнообразных мини-играх. Богатые возможности и интересное окружение затянули меня.",
    "Мне нравится масштабность и зрелищность происходящего, необычность сеттинга. Также мне нравится жанр шутера от первого лица сам по себе": "Мне нравится масштабность и зрелищность происходящего, а также сам жанр шутера от первого лица.",
    "Игра для дегенератов, я таковым являюсь": "Мне нравится играть, затянула динамика и механика.",
    "игра не зависит от скорости интернета, можно сохраняться и продолжать играть на моменте, где остановился.\nрогалик, но не динамичный как айзек, то есть можно играя, на что-то отвлечься. \nв целом интересная игра, которая зависит не только от знаний самой игры, но и от рандома в игре (колода, реликвии, боссы и тд.) ": "Игра не требует постоянного внимания и онлайн-соединения, позволяя играть в своём темпе и сохраняться. Она представляет собой рогалик с элементами рандома, что делает каждую партию уникальной и интересной.",
    "Реиграбильность, мультиплеер, медитативный геймплей, свобода действий.": "Меня затянула эта игра благодаря своему медитативному геймплею и свободе действий, а также возможности реигра и интересному мультиплееру.",
    "Культовая игра, в которую хочется возвращаться каждый день вместе с друзьями, развивает творческое и алгоритмическое мышление.\nFortnite - игра, захватившая мой разум в подростковом возрасте, грезил мечтами о киберспорте, заработал только 200$.": "Fortnite развивает творческое и алгоритмическое мышление, но лично меня она не затянула надолго, заработав в ней всего 200$.",
    "играем с друзьями, хорошо проводим время": "Просто играем с друзьями и хорошо проводим время.",
    "Повторюсь, не люблю онлайн игры, предпочитаю сюжетные сингл проекты, после завершения сюжета в такие игры зачастую я не возвращаюсь обратно.": "Обычно не люблю онлайн игры, предпочитая сюжетные проекты, но эта игра меня затянула.",
    "Захватывающая атмосфера\nИнтересный геймплей\nЧастые обновления\nОткрытая экономика\n": "Меня затянула эта игра благодаря интересному геймплею и частым обновлениям, а также открытой экономике, позволяющей игрокам свободно взаимодействовать. Захватывающая атмосфера делает игровой процесс еще более увлекательным.",
    "Нравятся исторические стратегии с интересными механиками, также уникальный геймплей в отличие от конкурентов. Также она довольно таки обширная в плане развития событий.": "Меня привлекли исторические стратегии с уникальными механиками и обширным развитием событий, эта игра отличается интересным геймплеем.",
    "мне нравится возможность изучения мира, прокачивания героев и тд": "Мне нравится изучать мир, прокачивать героев и развиваться в игровом процессе.",
    "Наличие уникальных механик, единственная альтернатива в следствии гос. решений.": "Уникальные механики и отсутствие альтернатив из-за гос. решений.",
    "Простой и увлекательный симулятор фермерства, помогает расслабиться после учебы": "Эта игра - простой и увлекательный симулятор фермерства, который помогает мне расслабиться.",
    "Продуманная стратегия, обладающая мощной реиграбельностью благодаря проработке стран, регионов, а также широкой вариативности геймплея за каждую из стран ": "Меня затянула игра благодаря своей продуманной стратегии и мощной реиграбельностью за счёт разнообразия стран и вариативности геймплея.",
    "Сеттинг, возможности, модификации, онлайн": "Меня затянула эта игра из-за её гибкого сеттинга, широких возможностей для самовыражения и постоянного обновления модификаций, а также возможности играть онлайн с другими.",
    "в кс я много играла с друзьями, это было прикольное общение и меня это расслабляло": "Я играла с друзьями, это было прикольно и расслабляло.",
    "Своей реиграбельностью, открытым миром, визуалом": "Меня затянула эта игра своей реиграбельностью, открытым миром и визуалом.",
    "потому что нужно быстро принимать решения, можно играть в команде и присутствует адреналин": "Меня затянула игра, потому что в ней присутствует адреналин, возможность командной игры и необходимость быстро принимать решения.",
    "One more turn... ": "Меня затянула динамика и интересный сюжет игры.",
    "Стратегия в реальном времени, где каждая игра уникальна. \nДовольно сложные механики, азарт соревнования": "Меня затянула эта игра из-за уникальности каждой партии и сложных механик, создающих азарт соревнования.",
    "Графика, атмосфера, музыка": "Меня затянула атмосфера и графика игры, а также её музыкальное сопровождение.",
    "Эта игра затягивает благодаря сочетанию глубокого и вариативного геймплея, неплохой истории, атмосферного мира с глубоким лором и высокой реиграбельности. Игра предоставляет игроку свободу выбора и поощряет творческий подход к решению задач, делая каждое прохождение уникальным и увлекательным. В Dishonored интересно исследовать, экспериментировать и находить новые способы прохождения, что и делает ее такой \"аддиктивной\".": "Меня затянула эта игра благодаря сочетанию глубокого геймплея, интересной истории и высокой реиграбельности. Игра позволяет игроку свободу выбора и творческий подход к решению задач.",
    "Потому что она развивает критическое мышление, в ней есть интересные головоломки и задачи, которые мне нравится решать": "Она развивает критическое мышление и содержит интересные головоломки и задачи.",
    "Расслабляет; позволяет отвлечься от всего и ездить месить грязь, перевозя брёвна": "Эта игра позволяет отвлечься от всего, ездить по грязи и перевозить брёвна.",
    "Меня затягивает Counter-Strike 2 благодаря сильному конкурентному элементу и эмоциональным качелям, которые возникают от побед и поражений. Каждый матч — это как настоящая борьба, где важен не только скилл, но и умение работать в команде, принимать быстрые решения. Я люблю командные игры": "Меня затягивает Counter-Strike 2 из-за сильного конкурентного элемента и командной игры, где важен скилл и умение быстро принимать решения.",
    "Открытый мир, много возможностей, красивая графика, увлекательный сюжет": "Меня затянула эта игра из-за открытого мира, увлекательного сюжета и красивой графики.",
    "Интересно реализованно большое количество механик игры": "Очень интересно реализовано большое количество механик.",
    "Потому что с друзьями играю ": "Потому что с друзьями играю.",
    "Apex Legends затягивает благодаря динамичному геймплею, уникальным способностям легенд, командной тактике и постоянным обновлениям контента. Также современная стилистика, которая мне симпатизирует.": "Apex Legends затягивает благодаря динамичному геймплею и уникальным способностям легенд.",
    "для меня кс игра детства, мне нравятся её механики, как шутер она одна из лучших для меня": "КС - игра моего детства, одна из лучших шутеров с отличными механиками.",
    "Nier: Automata : Очень глубокий сюжет, интересные персонажи, великолепный саундтрек, открытый мир.": "Меня затянула игра Nier: Automata благодаря своему глубокому сюжету, интересным персонажам и великолепному саундтреку в открытом мире.",
    "Скорее всего из-за соревновательного элемента и возможности проводить время с близкими друзьями. ": "Из-за соревновательного элемента и возможности проводить время с друзьями.",
    "Изначально  мне понравилась концепция игры, некий хоррор - выживание, но главная изюминка игры это голосовой чат. Если бы не он, было бы гораздо скучней играть. С помощью него можно коммуницировать с игроками, делиться информацией, шутить и выражать кучу эмоций, что делает игру живой.": "Голосовой чат делает игру живой и интересной, позволяя коммуницировать с игроками и выражать эмоции. Это делает игру захватывающей.",
    "наличие соревновательного аспекта с другими игроками, доминирование\nмеханика самой игры\n": "Меня затянула соревновательный аспект и доминирование над другими игроками, а также увлекательная механика самой игры.",
    "Я играю в эту игру, когда я не дома и мне нечем заняться": "Я играю в эту игру, когда мне нечем заняться.",
    "Во-первых, я люблю серию игр Yakuza и её beat 'em up геймплея.\nВо-вторых, это очень интересный и привлекательный проект про пиратов за долгое время. Со времён Assassin's Creed Blac Flag таких же качественных проектов не выходило.": "Мне понравился beat 'em up геймплей, как в Yakuza, а также качественный проект про пиратов, который напомнил Assassin's Creed Black Flag.",
    "потому что чаще всего играю с друзьями, интересные механики, которые не надоедают ": "Играю с друзьями и интересуют разные механики."
}