{
    "1. Делаю все что захочу\n2. Делаю все что захочу\n3. Атмосферно\n4. Вкус победы\n5. Крутая вселенная": "За эти игры я полюбил свободу действий и атмосферу, которые они создают, давая вкус победы в крутой вселенной.",
    "Интересный сюжет, механика игры, оптимизация, красивый визуал": "За интересный сюжет, отличную механику и красивую графику.",
    "Portal 2 - шедевр, как с гейплейной, так и сюжетной стороны\n Tboi и Sts - рогалики с бесконечной реиграбильностью, каждый забег абсолютно уникален\nDota 2 и Apex Legends - сессионные игры, которые затягивают в основном за счёт ранговой системы, апекс же в частности безумно динамичная игра, чего не хватает в других баттл роялях": "За счёт уникального и динамичного геймплея, а также высокой реиграбильности и соревновательной составляющей.",
    "Интересные механики, много возможностей, атмосферный сеттинг": "Мне понравились интересные механики, множество возможностей и атмосферный сеттинг.",
    "Сюжет, уникальные в своём роде, сделаны с любовью ": "Сюжет и уникальность - вот за что я их полюбил.",
    "1. Прекрасный визуальный стиль, интересный сюжет\n2. Красочная и приятная боёвка\n3. Очень затягивающий геймплей, прекрасные анимации для того времени (да и сейчас тоже)\n4. Очень кинематографичная игра, в которой экшена больше чем в некоторых коридорных играх. Нравится месить жуков)\n5. Неимоверно красивый мир, крутая боевка": "За эти игры я полюбил их за красивый визуальный стиль, затягивающий геймплей и кинематографичный экшен. В них прекрасно реализованы боевка и анимации. Они надолго меня затянули.",
    "Beginners guide - миростроение, повествование\nОстальное - песочницы, социальные, креативные": "За что вы полюбили эти игры? - За свободу действий и творчества, которые они предоставляют.",
    "Динамичность, элементы стратегии, тактика,  огромная вариативность.": "За динамичность, вариативность и возможность реализации различных стратегий и тактик.",
    "Мне нравится симуляторы": "Мне нравятся симуляторы.",
    "Сложность, глубокая механика боев, реализм, Risk-reward система": "За сложную и глубокую механику боев, реализм и Risk-reward систему.",
    "Открытый мир, свобода действий, шутер, разнообразие, веселье.": "За открытость и свободу действий, возможность поразнообразить геймплей и получать удовольствие от процесса.",
    "Глубокий и интересный сюжет": "За глубокий и интересный сюжет.",
    "Любимые герои, удобное управление, геймплей": "Любимые герои и удобное управление.",
    "воспоминания, сюжет, удовольствие, эмоции(разные(страх, слезы счастья и тд)), детство, посиделки в звонке": "Эти игры вызывают приятные воспоминания о детстве, связанные с сильными эмоциями и удовольствием от посиделок с друзьями.",
    "1. Рассказал в одном из прошлых вопросов\n2. Игра из серии Minecraft в той же \"вселенной\"\n3. Нравится жанр поиска маньяка, в Minecraft часто играю в режим Murder Mystery": "Мне нравятся эти игры, потому что они содержат элементы поиска маньяка, как в Murder Mystery из Minecraft, и связаны с интересной вселенной.",
    "Историчность, зрелищность, интересный сеттенг, динамичность, продуманность, эффектность": "За их интересный мир, динамичность и зрелищность.",
    "Суть/смысл игры (зачем я играю), графика, интерфейс": "Я полюбил эти игры за интересный геймплей, приятную графику и удобный интерфейс.",
    "спокойствие, логика, дизайн\n\nприкольная игра, чтобы убить время\n\nпроверка отношений, хихи хаха, уютненько\n\nкрутой дизайн, крутая песочница, сложность игры\n\nдинамика, общение с людьми (эту игру я не люблю, моментами удаляю) ": "Мне нравятся эти игры за их спокойствие, логику и дизайн, а также за возможность весело провести время и проверить отношения с друзьями. \nИгры нравятся за крутой дизайн и интересную песочницу с оптимальной сложностью. \nИгра привлекает динамикой и возможностью общения с людьми.",
    "Minecraft и hollow knight за геймплей. Остальные за  сюжет": "Minecraft и Hollow Knight за геймплей.",
    "Соревновательность, секретность, тайны, сюжет, экшен, приятное времяпрепровождение, командный дух, коммуникация, графика, детали, анимации, культовость... ": "За что я полюбил эти игры? За неповторимую атмосферу соревновательности и командного духа, сопровождаемую яркой графикой и захватывающим сюжетом.",
    "сюжет, атмосфера, геймплей": "За атмосферу и геймплей.",
    "Челенж, реиграбельность, сюжет, билостроение, квесты, геймплей, сетинг": "За что я полюбил эти игры? За геймплей и сетинг.",
    "Сетинг\nИнтересный геймплей\nНе линейность": "За эти игры я полюбил интересный геймплей, нелинейность и сетинг.",
    "Интересная, не простая, обширная, захватывающая, динамичная.": "За их динамичность и обширный захватывающий мир.",
    "Genshin Impact - открытый мир\nStardew Valley - фермерство\nMinecraft - выживание": "За эти игры я полюбил их за разнообразие активностей: открытый мир в Genshin Impact, фермерство в Stardew Valley и выживание в Minecraft.",
    "Динамика, Скорость, развитие мелкой моторики": "Я полюбил эти игры за развитие скорости и мелкой моторики.",
    "Захватывающий сюжет, интересные персонажи, уникальный геймплей": "За захватывающий сюжет, интересных персонажей и уникальный геймплей.",
    "Red Orchestra 2 – за проработанный и хардкорный геймплей, а также за продуманный исторический сеттинг Сталинграда времён 1942 года. \n\nEuropa Universalis IV – см. выше (воп. «Почему вас так затянула игра, которая оказалась на первом месте в предыдущем вопросе?»)\n\nGarry’s Mod – эталон жанра песочница, который предоставляет возможность строить с друзьями свою собственную игру и весело проводить время \n\nThe Binding of Isaac: Repentance – за высокую реиграбельность, сложность и оформление игры\n\nMount and Blade: Warband – открытый мир, предоставляющий широчайший выбор внутриигровой деятельности; атмосфера и сеттинг Средневековья ": "За проработанный геймплей, исторический сеттинг, реиграбельность, сложность и оформление.",
    "Атмосфера, возможности, сюжет, модификации, глубокий открытый мир": "За атмосферу и глубокий открытый мир.",
    "мне нравятся игры в плане шутеров": "Мне нравятся шутеры.",
    "За красивый визуал, некоторые на возможность различного отыгрыша, за геймплей": "За геймплей и красивый визуал.",
    "в игре Sims можно проявлять фантазию, строя новые объекты; в игре Homescapes можно выбирать дизайн дома, проходя уровни; PUBG - захватывающая игра": "Мне нравятся эти игры, потому что Sims позволяет проявлять фантазию при строительстве объектов, Homescapes - выбирать дизайн дома, а PUBG - это захватывающая игра.",
    "Стратегии люблю потому что думать надо,": "Люблю стратегии, потому что они заставляют думать.",
    "Соревновательность, стратегия": "За счёт соревновательности и стратегии.",
    "Тем, что брат уже купил их в Стиме": "Брат уже купил их в Стиме.",
    "Уникальный игровой опыт, захватывающие истории, интересные персонажи и глубокий геймплей": "За уникальный игровой опыт и захватывающие истории.",
    "Пункты 1,2 и 4 за интересные головоломки и сюжет\nПункты 3, 5 за сюжет и механику боев, прокачки персонажей": "Мне понравились интересные головоломки, сюжет и механика боев с прокачкой персонажей.",
    "Позволяют отвлечься; физика; атмосфера; беззаботность": "Они позволяют отвлечься и создают атмосферу беззаботности.",
    "Counter-Strike 2 — благодаря высокому уровню конкуренции и постоянным матчам, игра не теряет актуальности\nFall Guys — динамичные раунды и забавные испытания всегда остаются свежими\nFortnite — постоянные обновления, новые сезоны и события делают игру увлекательной\nMinecraft — бескрайние возможности для творчества и исследовательского процесса\nTerraria — множество контента": "Эти игры остаются увлекательными благодаря постоянным обновлениям и большому количеству контента.",
    "Открытый мир": "Мне нравятся игры с открытым миром, потому что они дают свободу действий и возможность исследовать виртуальный мир.",
    "Насыщенный сюжет, продуманные детали обьектов. Неплохая визуальная часть": "За насыщенный сюжет и продуманные детали.",
    "Сюжет, геймдизайн": "Мне понравились эти игры за их увлекательные сюжеты и интересный геймдизайн.",
    "Динамичность, тактика, соревнование, современность, стратегия, командная игра": "За эти игры я полюбил динамичность, соревнование и командную игру.",
    "мне нравятся в основном соревновательные игры": "Мне нравятся соревновательные игры.",
    "В большей степени за сюжет игр (кроме Fortnite, тут больше нравится динамичность, характерная для battle royale).": "За сюжет.",
    "Уникальный опыт который они могут предоставить и эмоции которые способны вызвать. Большинство игр сейчас этим похвастаться не готовы. ": "За уникальный опыт и эмоции, которые они вызывают.",
    "Голосовой чат, соревновательный режим, веселье, стратегия.": "Мне нравятся эти игры за их соревновательный режим и стратегию, которые в совокупности создают азарт и веселье.",
    "1. соревнования с другими игроками, механика игры\n2. прокачка, много снаряжения, механики игры, возможность сделать \"индивидуального персонажа\"\n3. сюжет, механика, графика, много снаряжения, озвучка, атмосфера\n4. атмосфера, графика, сюжет\n5. атмосфера, графика, открытый мир(частично открытый), строительство, возможность играть с друзьями": "За что я полюбил эти игры? Меня привлекла атмосфера, графика и интересные игровые механики.",
    "Атмосфера, музыкальное сопровождение, сюжет, драйв  ": "За атмосферу, сюжет и музыку.",
    "Захватывающий сюжет (в том числе Team Fortress 2), интересный геймплей, открытый мир": "За открытый мир и интересный геймплей.",
    "Сюжет, сеттинг, атмосфера, общение с друзьями, игровые механики, графика": "За интересный сюжет, увлекательный сеттинг, приятную атмосферу, общение с друзьями и проработанные игровые механики, а также хорошую графику."
}