{
    "1. Делаю все что захочу\n2. Делаю все что захочу\n3. Атмосферно\n4. Вкус победы\n5. Крутая вселенная": "За эти игры я полюбил свободу действий и возможность делать все, что захочу, в крутой и атмосферной вселенной, где есть вкус победы.",
    "Интересный сюжет, механика игры, оптимизация, красивый визуал": "За интересный сюжет и красивый визуал.",
    "Portal 2 - шедевр, как с гейплейной, так и сюжетной стороны\n Tboi и Sts - рогалики с бесконечной реиграбильностью, каждый забег абсолютно уникален\nDota 2 и Apex Legends - сессионные игры, которые затягивают в основном за счёт ранговой системы, апекс же в частности безумно динамичная игра, чего не хватает в других баттл роялях": "Эти игры полюбились за счёт уникального и захватывающего игрового процесса, бесконечной реиграбельности и динамичности, а также за счёт ранговой системы и соревновательного режима.",
    "Интересные механики, много возможностей, атмосферный сеттинг": "За атмосферный сеттинг и интересные игровые механики.",
    "Сюжет, уникальные в своём роде, сделаны с любовью ": "За их уникальные сюжеты и любовь, с которой они сделаны.",
    "1. Прекрасный визуальный стиль, интересный сюжет\n2. Красочная и приятная боёвка\n3. Очень затягивающий геймплей, прекрасные анимации для того времени (да и сейчас тоже)\n4. Очень кинематографичная игра, в которой экшена больше чем в некоторых коридорных играх. Нравится месить жуков)\n5. Неимоверно красивый мир, крутая боевка": "За красочный и кинематографичный мир, затягивающий геймплей и приятную боёвку.",
    "Beginners guide - миростроение, повествование\nОстальное - песочницы, социальные, креативные": "Я полюбил эти игры за свободу творчества и возможность построить уникальный мир или историю.",
    "Динамичность, элементы стратегии, тактика,  огромная вариативность.": "За то, что они сочетают в себе динамичность, элементы стратегии и тактики, что обеспечивает огромную вариативность игрового процесса.",
    "Мне нравится симуляторы": "Мне нравится симулятор.",
    "Сложность, глубокая механика боев, реализм, Risk-reward система": "Я полюбил эти игры за их сложность, глубокую механику и реализм, а также за Risk-reward систему, которая делает каждый шаг важным и продуманным.",
    "Открытый мир, свобода действий, шутер, разнообразие, веселье.": "За открытый мир и свободу действий, где можно вдоволь пострелять и получить массу веселья.",
    "Глубокий и интересный сюжет": "За глубокий и интересный сюжет.",
    "Любимые герои, удобное управление, геймплей": "Любимые герои и удобное управление.",
    "воспоминания, сюжет, удовольствие, эмоции(разные(страх, слезы счастья и тд)), детство, посиделки в звонке": "Эти игры вызывают приятные воспоминания о детстве, связанные с эмоциями и удовольствием от посиделок с друзьями.",
    "1. Рассказал в одном из прошлых вопросов\n2. Игра из серии Minecraft в той же \"вселенной\"\n3. Нравится жанр поиска маньяка, в Minecraft часто играю в режим Murder Mystery": "Мне нравятся эти игры, потому что я ранее уже познакомился с их вселенной, и к тому же они содержат интересные режимы, такие как поиск маньяка.",
    "Историчность, зрелищность, интересный сеттенг, динамичность, продуманность, эффектность": "За их историчность, зрелищность и динамичность.",
    "Суть/смысл игры (зачем я играю), графика, интерфейс": "За увлекательный геймплей, красочную графику и интуитивно понятный интерфейс.",
    "спокойствие, логика, дизайн\n\nприкольная игра, чтобы убить время\n\nпроверка отношений, хихи хаха, уютненько\n\nкрутой дизайн, крутая песочница, сложность игры\n\nдинамика, общение с людьми (эту игру я не люблю, моментами удаляю) ": "За спокойствие, логику и дизайн. \nПриятная игра, чтобы скоротать время. \nКрутой дизайн и песочница с оптимальной сложностью. \nЗа динамику и общение.",
    "Minecraft и hollow knight за геймплей. Остальные за  сюжет": "Minecraft и Hollow Knight хороши геймплеем, а остальные — сюжетом.",
    "Соревновательность, секретность, тайны, сюжет, экшен, приятное времяпрепровождение, командный дух, коммуникация, графика, детали, анимации, культовость... ": "За эти игры я полюбил их за неповторимую атмосферу соревновательности и командного духа, обилие экшена и приятное времяпрепровождение с друзьями. Они выделяются детальной графикой, анимациями и проработанными деталями.",
    "сюжет, атмосфера, геймплей": "Мне понравился уникальный сюжет, атмосфера погружения и интересный геймплей.",
    "Челенж, реиграбельность, сюжет, билостроение, квесты, геймплей, сетинг": "За что я полюбил эти игры? За увлекательный геймплей и интересный сюжет.",
    "Сетинг\nИнтересный геймплей\nНе линейность": "За интересный геймплей и нелинейность.",
    "Интересная, не простая, обширная, захватывающая, динамичная.": "За что полюбил? За увлекательность и динамику.",
    "Genshin Impact - открытый мир\nStardew Valley - фермерство\nMinecraft - выживание": "Мне понравились эти игры за разные аспекты: Genshin Impact за открытый мир, Stardew Valley за фермерство, а Minecraft за выживание.",
    "Динамика, Скорость, развитие мелкой моторики": "Я полюбил эти игры за развитие скорости, мелкой моторики и динамики.",
    "Захватывающий сюжет, интересные персонажи, уникальный геймплей": "За захватывающий сюжет, интересных персонажей и уникальный геймплей.",
    "Red Orchestra 2 – за проработанный и хардкорный геймплей, а также за продуманный исторический сеттинг Сталинграда времён 1942 года. \n\nEuropa Universalis IV – см. выше (воп. «Почему вас так затянула игра, которая оказалась на первом месте в предыдущем вопросе?»)\n\nGarry’s Mod – эталон жанра песочница, который предоставляет возможность строить с друзьями свою собственную игру и весело проводить время \n\nThe Binding of Isaac: Repentance – за высокую реиграбельность, сложность и оформление игры\n\nMount and Blade: Warband – открытый мир, предоставляющий широчайший выбор внутриигровой деятельности; атмосфера и сеттинг Средневековья ": "За проработанный геймплей, исторический сеттинг, открытый мир, атмосферу и реиграбельность.",
    "Атмосфера, возможности, сюжет, модификации, глубокий открытый мир": "За атмосферу, открытый мир и возможности.",
    "За красивый визуал, некоторые на возможность различного отыгрыша, за геймплей": "За геймплей и красивый визуал.",
    "в игре Sims можно проявлять фантазию, строя новые объекты; в игре Homescapes можно выбирать дизайн дома, проходя уровни; PUBG - захватывающая игра": "В этих играх можно проявлять фантазию и строить новые объекты, а также выбирать дизайн дома; кроме того, есть захватывающие игры.",
    "Стратегии люблю потому что думать надо,": "Люблю стратегии, потому что в них надо думать.",
    "Тем, что брат уже купил их в Стиме": "Брат уже купил их в Стиме.",
    "Уникальный игровой опыт, захватывающие истории, интересные персонажи и глубокий геймплей": "За уникальный игровой опыт и глубокий геймплей с захватывающими историями и интересными персонажами.",
    "Пункты 1,2 и 4 за интересные головоломки и сюжет\nПункты 3, 5 за сюжет и механику боев, прокачки персонажей": "За интересные головоломки, сюжет и механику боев с прокачкой персонажей.",
    "Позволяют отвлечься; физика; атмосфера; беззаботность": "Они позволяют отвлечься от повседневности, окунуться в физику и атмосферу беззаботности.",
    "Counter-Strike 2 — благодаря высокому уровню конкуренции и постоянным матчам, игра не теряет актуальности\nFall Guys — динамичные раунды и забавные испытания всегда остаются свежими\nFortnite — постоянные обновления, новые сезоны и события делают игру увлекательной\nMinecraft — бескрайние возможности для творчества и исследовательского процесса\nTerraria — множество контента": "Мне нравятся эти игры за их увлекательность и постоянное наличие нового контента. Они сохраняют свежесть благодаря обновлениям и разнообразию возможностей.",
    "Открытый мир": "За открытый мир и возможность исследовать.",
    "Насыщенный сюжет, продуманные детали обьектов. Неплохая визуальная часть": "Мне понравились насыщенный сюжет, продуманные детали объектов и неплохая визуальная часть.",
    "Сюжет, геймдизайн": "Мне понравились эти игры за их увлекательные сюжеты и интересный геймдизайн.",
    "Динамичность, тактика, соревнование, современность, стратегия, командная игра": "Я полюбил эти игры за их динамичность, стратегию и командную игру, которые создают азартное соревнование.",
    "мне нравятся в основном соревновательные игры": "Мне нравятся соревновательные игры.",
    "В большей степени за сюжет игр (кроме Fortnite, тут больше нравится динамичность, характерная для battle royale).": "За сюжет.",
    "Уникальный опыт который они могут предоставить и эмоции которые способны вызвать. Большинство игр сейчас этим похвастаться не готовы. ": "За уникальный опыт и эмоции, которые они способны вызвать.",
    "Голосовой чат, соревновательный режим, веселье, стратегия.": "За счёт соревновательного режима и стратегии эти игры стали для меня по-настоящему интересными и весёлыми.",
    "1. соревнования с другими игроками, механика игры\n2. прокачка, много снаряжения, механики игры, возможность сделать \"индивидуального персонажа\"\n3. сюжет, механика, графика, много снаряжения, озвучка, атмосфера\n4. атмосфера, графика, сюжет\n5. атмосфера, графика, открытый мир(частично открытый), строительство, возможность играть с друзьями": "За что я полюбил эти игры? Меня привлекла атмосфера, графика и открытый мир, где можно строить и играть с друзьями.",
    "Атмосфера, музыкальное сопровождение, сюжет, драйв  ": "За атмосферу, сюжет и музыку.",
    "Захватывающий сюжет (в том числе Team Fortress 2), интересный геймплей, открытый мир": "За интересный геймплей и захватывающий сюжет.",
    "Сюжет, сеттинг, атмосфера, общение с друзьями, игровые механики, графика": "Мне понравились сюжет, атмосфера и игровые механики, а также возможность общаться с друзьями и приятная графика.",
    "мне нравятся игры в плане шутеров": "Мне нравятся шутеры.",
    "Соревновательность, стратегия": "Мне понравилась соревновательность и стратегия в этих играх."
}